texts = {
    'start': '👋 <b>Добро пожаловать,</b> $!\n🔗\n └  Укажите <b>ссылку</b> на ваш профиль на <b>lolz.guru</b> \n └  <b>Если нет профиля, пишите: -</b>',
    'second': '💻\n└  Какой <b>ваш опыт</b> в этой сфере?',
    'wait': '✅ <b>Заявка успешно подана, мы обязательно рассмотрим ее в ближайшее время.</b>',
    'welcome': '👋  <b>Добро пожаловать в нашу команду,</b> $!\n✅  <b>Ваша заявка одобрена.</b>',
    'chat': 'Наши чаты:',
    'link': 'Выберите площадку:',
    'settings' : 'Настройки⚙️',
    'profile' : '**💍Добро пожаловать в профиль!💍**\n\n🧊Ваш уникальный ID: **$**🧊\n\n🐉Деньги: **0** руб🐉\n\n🔓**Ваша ссылка: `None`🔓**',
    'anser_bitch':'❌\n└  <b>Напишите ответ на поставленный вопрос</b>',
    'admin':'Вы в админ меню🤖',
    '':'',
    '':'',
    '':''
}
keybords = {

}
settings = {
    'tokken':'5629457980:AAF8JaRdf6dV1gGKQ8F4_iRIi23V71PeYT0'
}
